Repository: lliurex/printa
Catalog: lliurex-po/printa/*.po
Languages: ca_es@valencia

source: < Auto-refill Options
ca_es@valencia: < Opcions d'Acte-Recàrrega

source: Auto-refill quota options
ca_es@valencia: Opcions de quota de recàrrega automàtica

source: Enabled
ca_es@valencia: Habilitat

source: Auto-refill amount:
ca_es@valencia: Quantitat de recàrrega automàtica:

source: Auto-refill every:
ca_es@valencia: Acte-recarregar cada:

source: Months
ca_es@valencia: Mesos

source: Days
ca_es@valencia: Dies

source: Group operations
ca_es@valencia: Operacions amb grups

source: Set new quota for every user in the group:
ca_es@valencia: Establir una nova quota per a cada usuari del grup:

source: Add/Substract a value to the quota of every user in the group:
ca_es@valencia: Agregar/llevar un valor a la quota de cada usuari del grup:

source: Set special flag to every user in the group:
ca_es@valencia: Establir una marca especial per a cada usuari del grup:

source: < Group Operations
ca_es@valencia: < Operacions amb Grups

source: < User Manager
ca_es@valencia: < Gestor d'usuaris

source: User Details
ca_es@valencia: Detalls d'usuari

source: Name
ca_es@valencia: Nom

source: Special Flags:
ca_es@valencia: Marca Especial:

source: Locked
ca_es@valencia: Bloquejat

source: Free pass
ca_es@valencia: Impressió sense clau

source: User History
ca_es@valencia: Historial d'usuari

source: User Management
ca_es@valencia: Gestor d'usuaris

source: Group operations
ca_es@valencia: Operacions amb grups

source: Auto-refill options
ca_es@valencia: Opcions de quota de recàrrega automàtica

source: Date
ca_es@valencia: Data

source: Printer
ca_es@valencia: Impressora

source: Copies
ca_es@valencia: Còpies

source: Pages
ca_es@valencia: Pàgines

source: User list
ca_es@valencia: Llista d'usuaris

source: Do you want to apply changes or discard them?
ca_es@valencia: Vols aplicar els canvis o descartar-los?

source: User
ca_es@valencia: Usuari

source: Password
ca_es@valencia: Contrasenya

source: Add new printer
ca_es@valencia: Afegir nova impressora

source: Controlled
ca_es@valencia: Controlada

source: Error executing command:
ca_es@valencia: Error executant el comando:

source: Configuration has changed
ca_es@valencia: Configuració modificada
